[
  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Disiplin mengatur keuangan",
    "content": "Untuk mencapai tujuan menjadi orang kaya, Grameds perlu mencari dan mengumpulkan uang. Oleh karena itu, pengaturan keuangan harus dilakukan dengan baik dan benar. Tak hanya menabung, Grameds juga harus disiplin mencatat setiap pengeluaran. Hal itu perlu dilakukan untuk mengidentifikasi kebutuhan penting.",
    "contentSource": null
    },
  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Berani mengambil risiko",
    "content": "Jika ingin melakukan sebuah perubahan dalam hidup, tentu kamu harus berani mengambil risiko yang sekiranya diperlukan. Berani mengambil risiko bisa menjadi langkah awal untuk kamu mendapatkan keuntungan yang lebih besar. Beberapa contoh berani mengambil risiko adalah melakukan strategi baru dalam tim, berani memulai usaha baru, dan lain sebagainya.",
    "contentSource": null
    },
	  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Belajar investasi",
    "content": "Melakukan investasi dinilai menjanjikan keuntungan yang besar. Investasi menjadi kegiatan dalam penanaman modal yang nantinya akan mendapatkan keuntungan di masa depan. Keuntungan ini bisa mengacu pada kondisi finansial yang berkembang dan stabil untuk kamu.\n\nSeiring berjalannya waktu, sebuah perusahaan akan berkembang dan diiringi oleh kenaikan harga saham perusahaan tersebut. Saat harga saham sudah berada di puncaknya, kamu bisa memanfaatkan momen tersebut untuk menjual saham dengan harga yang lebih tinggi daripada harga pembelian.\n\nJika kamu hanya mengandalkan bekerja dan mengumpulkan uang tabungan itu semua belum cukup untuk membuatmu menjadi kaya. Sebaiknya uang yang kamu dapatkan juga diinvestasikan agar memberikan imbal hasil yang lebih besar. Bagi Grameds yang khawatir masalah investasi tidak halal, kamu bisa memilih investasi halal reksadana syariah.",
    "contentSource": null
    },
	  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Tidak takut mencoba hal baru",
    "content": "Grameds tidak perlu takut untuk mencoba hal baru. Jika takut, kamu tidak akan bisa keluar dari zona nyaman. Alhasil mungkin kamu tetap aman dan sukses, tetapi apakah bisa menjadi kaya jika kamu hanya menjalani hidup yang itu-itu saja? Jadi, tidak perlu takut untuk mencoba hal baru.",
    "contentSource": null
    },
	  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Bertanggung jawab atas keputusan",
    "content": "Ketika kamu sudah berani mengambil risiko, artinya akan ada keputusan yang dibuat. Apa pun keputusan yang kamu buat pasti akan ada konsekuensinya. Keputusan tersebut tentu harus didampingi dengan tanggung jawab. Jika kamu mengambil keputusan didampingi dengan tanggung jawab, kamu tidak akan menyesal atas hasil apa pun yang akan muncul dari keputusan tersebut.",
    "contentSource": null
    },
	  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Jangan hanya berorientasi pada uang",
    "content": "Perlu diingat bahwa orientasi untuk menjadi kaya tak hanya mengandalkan uang, tetapi juga ilmu. Jika Grameds memiliki ilmu yang bermanfaat, segala kemudahan akan datang. Pekerjaan dan keuangan kamu akan lancar. Lalu hidup juga akan lebih teratur untuk dijalani.",
    "contentSource": null
    },
	  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Tidak mudah puas",
    "content": "Untuk menjadi orang kaya tidak boleh mudah puas dengan apa yang sudah dicapai. Jiwa usaha dan perjuangan biasanya akan terus mendorong kamu untuk mendapatkan hasil lebih dari apa yang sudah ditargetkan sebelumnya.",
    "contentSource": null
    },
	  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Berkomitmen dan fokus",
    "content": "Jika Grameds ingin menjadi kaya, tentukan beberapa hal yang akan menjadi sebuah tujuan. Selain itu, Grameds juga harus berkomitmen untuk mewujudkannya. Karena kekayaan tidak akan muncul dalam waktu sekejap mata, tetapi membutuhkan proses yang akan menjadi pembelajaran berharga seumur hidup kamu. Jadi, penting untuk berkomitmen, fokus, dan menghargai setiap proses usaha yang kamu lakukan.",
    "contentSource": null
    },
	  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Membangun relasi",
    "content": "Menjadi kaya tidak mungkin didapatkan jika kamu melakukannya seorang diri. Menjadi kaya tentu membutuhkan banyak uluran tangan dari orang lain. Pasti kamu membutuhkan bayak orang yang akan membantumu meraih kehidupan yang nyaman, baik dari segi bisnis maupun personal. Jadi, bangunlah relasi yang baik untuk mengantarkan kamu menjadi kaya.",
    "contentSource": null
    },
	  {
    "img": "https://hive.com/wp-content/uploads/2022/05/productivity-tips.png",
    "imgSource": null,
    "title": "Pintar melihat peluang",
    "content": "Perkembangan zaman yang semakin canggih akan menimbulkan banyak peluang baru yang dapat menambah saldo rekening tabunganmu. Oleh karena itu, kamu harus pintar melihat peluang baru, seperti mengunggah sebuah video di Youtube, membuka usaha menjadi reseller, atau bermain game penghasil uang.",
    "contentSource": null
    }
]